{
  "How_it_works": "Как это работает?",
  "Application_area": "Готовые решения",
  "Our_team": "Наша команда",
  "Main_description":"MyoMouse – устройство, позволяющее вам одинаково легко управлять реальным, цифровым и виртуальным миром.Все зависит от ваших желаний, сигналов мышц ваших пальцев. MyoMouse – безграничные возможности для вашего бизнеса в метавселенных, соединяющих реальный и цифровой мир. \nМы создали ее, потому что нас интересует будущее – ведь нам в нем жить.\n",
  "order": "Заказать",
  "How_it_works_descr": "MyoMouse – устройство размером с фитнес-браслет, принимающее электрические сигналы головного мозга, управляющие движениями ваших пальцев и преобразующее их с помощью специального программного обеспечения в команды для внешних реальных, цифровых и виртуальных устройств. Их перечень безграничен.",
  "UAV_Control": "УПРАВЛЕНИЕ ДРОНАМИ",
  "UAV_Control_descr": "Данное решение было с огромным успехом протестировано \nв рамках StartUP Academy в Сколково.",
  "Application_area_descr": "Преобразует движения ваших пальцев с помощью гальванических и объемных датчиков в электрические сигналы управления. Невероятный контроль, сверхточные браслеты отслеживают любой импульс вашего тела. Мы разработали передовое устройство, способное переосмыслить ваш опыт взаимодействия с технологичными объектами.",
  "Use_as_mouse": "УПРАВЛЕНИЕ ДИСПЛЕЯМИ И МЕТАВСЕЛЕННЫМИ",
  "UGV_control": "УПРАВЛЕНИЕ МАШИНКАМИ",
  "UGV_control_descr": "Уникальные возможности игрушек и игр на основе миомыши развивают мелкую моторику у детей. А значит – интеллект и речь.",
  "Kozulyaev": "Алексей Козуляев",
  "Kozulyaev_descr": "Продвижение, маркетинг, финансирование",
  "Konotopova": "Елена Конотопова",
  "Konotopova_descr": "Патентные и организационные вопросы",
  "Saveliev": "Антон Савельев",
  "Saveliev_descr": "Разработка и производство",
  "Andreeva": "Полина Андреева",
  "Andreeva_descr": "Продажи и координация работы над проектами",
  "Borshevsky": "Иван Борщевский",
  "Borshevsky_descr": "Когнитивные исследования и жестовые сигналы",
  "form_header": "Хотите заказать устройство MyoMouse?",
  "leave_request": "Просто оставьте заявку!",
  "enter_name": "Введите имя",
  "phone_number": "Номер телефона",
  "submit": "Оставить заявку",
  "loading_text": "Создаем ваш MyoMouse",
  "How_it_possible": "Почему все это возможно",
  "How_it_possible_subheader1": "Cам браслет делится на две части: ",
  "How_it_possible_subheader2": "Уже сейчас разработаны три модификации съемных модулей:",
  "How_it_possible_descr1": "\t\t1. Это сами датчики, которые располагаются на ремешке. Они регистрируют входящие сигналы ваших мышц и мозга; \n\n\t\t2. Съемный модуль с микроконтроллером и другой электроникой, отдельно подключаемый к ремешку и определяющий его конечное назначение. Именно он будет создан заново под все ваши заказные интеграции.",
  "How_it_possible_descr2": "\t\t1.Модуль общего назначения. Управление презентациями на дисплеях, нейромашинками, дронами, роботами.\n\n\t\t2.Персонализированный защищенный модуль - с системой аппаратного шифрования (для защиты передаваемых сигналов и уникальной идентификацией самого мио-ключа)\n\n\t\t3.Модуль удаленного доступа - с аппаратным шифрованием и системой подачи сигнала через модуль управления умным домом на базе Lora-Wan (сигнал хорошо проходит через различные бетонные перекрытия)\n",
  "Comment": "Комментарий",
  "Main_description2": "Миомышь – безграничные возможности для вашего бизнеса в метавселенных, соединяющих реальный и цифровой мир. \nМы создали ее, потому что нас интересует будущее – ведь нам в нем жить.\n",
  "Integrations": "Интеграции",
  "Help_for_citizens": "Помощь малоподвижным и возрастным категориям граждан",
  "Help_for_citizens_descr": "Помощь малоподвижным и возрастным категориям граждан в управлении средой жизни. Миомышь программируется под управление любым устройством.",
  "SmartHouse": "Умный дом",
  "SmartHouse_descr": "Миомышь, например, может персонализированно и программируемо управлять любыми замками",
  "Neuroprogramming": "Образование и обучение нейромиопрограммированию",
  "GammingInterface": "Управление игровыми интерфейсами",
  "VRWork": "Работа в среде виртуальной реальности",
  "Exhibition_and_shows": "Управление оборудованием выставок и массовых шоу",
  "Business_robots": "Управление корпоративными решениями, роботами и пр."


}