{
  "How_it_works": "How it works?",
  "Application_area": "Application area",
  "Our_team": "Our team",
  "Main_description":"MyoMouse is a device that allows you to control the real, digital and virtual worlds with equal ease. It all depends on your desires, the signals of the muscles of your fingers. MyoMouse - limitless opportunities for your business in the metaverses that connect the real and digital worlds.\nWe created it because we are interested in the future -\nbecause we live in it.",
  "order": "Order",
  "Integration_order": "Order integration",
  "How_it_works_descr": "MyoMouse is a fitness band-sized device that receives electrical brain signals that control the movements of your fingers and converts them using special software into commands for external real, digital and virtual devices. Their list is endless.",
  "UAV_Control": "UAV CONTROL",
  "UAV_Control_descr": "This solution has been tested with great success \nwithin the StartUP Academy in Skolkovo.",
  "Application_area_descr": "Converts your finger movements using galvanic and volumetric sensors into electrical control signals. Incredible control, ultra-precise wristbands track your body's every impulse. We have developed a cutting-edge device that can reimagine your experience of interacting with technological objects.",
  "Use_as_mouse": "CONTROL OF DISPLAYS AND METAVIVERS",
  "UGV_control": "CAR CONTROL",
  "UGV_control_descr": "The unique possibilities of toys and games based on myo-mouse develop fine motor skills in children. And that means intelligence and speech.",
  "Kozulyaev": "Alexey Kozulyaev",
  "Kozulyaev_descr": "Promotion, marketing, financing",
  "Konotopova": "Elena Konotopova",
  "Konotopova_descr": "Patent and organizational issues",
  "Saveliev": "Anton Saveliev",
  "Saveliev_descr": "Development and production",
  "Andreeva": "Polina Andreeva",
  "Andreeva_descr": "Sales and project coordination",
  "Borshevsky": "Ivan Borshevsky",
  "Borshevsky_descr": "Cognitive research and gestural signals",
  "form_header": "Leave a pre-order for a device or integration.",
  "leave_request": "Just leave a request!",
  "enter_name": "Enter your name",
  "phone_number": "Phone number",
  "submit": "Submit",
  "loading_text": "Creating your MyoMouse",
  "How_it_possible": "Why is all this possible",
  "How_it_possible_subheader1": "The bracelet itself is divided into two parts:",
  "How_it_possible_subheader2": "Three modifications of removable modules have already been developed:",
  "How_it_possible_descr1": "These are the sensors themselves, which are located on the strap. They register incoming signals from your muscles and brain;",
  "How_it_possible_descr1_1": "A removable module with a microcontroller and other electronics, which is separately connected to the strap and determines its final purpose. It will be created anew for all your custom integrations.",
  "How_it_possible_descr2": "General purpose module. Management of presentations on displays, neuromachines, drones, robots.",
  "How_it_possible_descr2_1": "Personalized secure module - with a hardware encryption system (to protect transmitted signals and unique identification of the myo-key itself)",
  "How_it_possible_descr2_2": "Long-range module - with hardware encryption and a signaling system through a smart home control module based on Lora-Wan (the signal passes well through various concrete floors)",
  "Comment": "Comment\n(Terms of reference for integration with your needs)",
  "Main_description2": "Miomysh - unlimited opportunities for your business in the metaverses that connect the real and digital worlds.\nWe created it because we are interested in the future - because we live in it.",
  "Integrations": "Integrations",
  "Help_for_citizens": "Assistance to sedentary and age categories of citizens",
  "Help_for_citizens_descr": "Assistance to sedentary and age categories of citizens in managing the living environment. Myomysh is programmed to control any device.",
  "SmartHouse": "Smart House",
  "SmartHouse_descr": "Miomysh, for example, can control any locks in a personalized and programmable way",
  "Neuroprogramming": "Education and training in neuromyoprogramming",
  "GammingInterface": "Game interface control",
  "VRWork": "Work in a virtual reality environment",
  "Exhibition_and_shows": "Equipment management for exhibitions and mass shows",
  "Business_robots": "Enterprise Solutions Management",
  "Change_color": "Change color",
  "Lines": "Lines",
  "Bracer": "Band"
}