{
  "How_it_works": "Как это работает?",
  "Application_area": "Область применения",
  "Our_team": "Наша команда",
  "Main_description":"MyoMouse – устройство, позволяющее вам одинаково легко управлять реальным, цифровым и виртуальным миром.\nВсе зависит от ваших желаний, сигналов мышц ваших пальцев.",
  "order": "Заказать",
  "How_it_works_descr": "MyoMouse – устройство размером с фитнес-браслет, принимающее электрические сигналы головного мозга, управляющие движениями ваших пальцев и преобразующее их с помощью специального программного обеспечения в команды для внешних реальных, цифровых и виртуальных устройств. Их перечень безграничен.",
  "UAV_Control": "Управление БПЛА",
  "UAV_Control_descr": "Данное решение было с огромным успехом протестировано \nв рамках StartUP Academy в Сколково.",
  "Application_area_descr": "Преобразует движения ваших пальцев с помощью гальванических и объемных датчиков в электрические сигналы управления. Невероятный контроль, сверхточные браслеты отслеживают любой импульс вашего тела. Мы разработали передовое устройство, способное переосмыслить ваш опыт взаимодействия с технологичными объектами.",
  "Use_as_mouse": "Использование в качестве мыши",
  "UGV_control": "Управление назмеными РТС",
  "UGV_control_descr": "Уникальные возможности игрушек и игр на основе миомыши развивают мелкую моторику у детей, как следствие – интеллект и речь.",
  "Kozulyaev": "Алексей Козуляев",
  "Kozulyaev_descr": "Продвижение, маркетинг, финансирование",
  "Konotopova": "Елена Конотопова",
  "Konotopova_descr": "Патентные и организационные вопросы",
  "Saveliev": "Антон Савельев",
  "Saveliev_descr": "Разработка и производство",
  "Andreeva": "Полина Андреева",
  "Andreeva_descr": "Продажи и координация работы над проектами",
  "Borshevsky": "Иван Борщевский",
  "Borshevsky_descr": "Когнитивные исследования и жестовые сигналы",
  "form_header": "Хотите заказать устройство MyoMouse?",
  "leave_request": "Просто оставьте заявку!",
  "enter_name": "Введите имя",
  "phone_number": "Номер телефона",
  "submit": "Оставить заявку",
  "loading_text": "Создаем ваш MyoMouse",
  "How_it_possible": "Почему все это возможно",
  "How_it_possible_descr": "Cам браслет делится на две части: \n\n1. Это сами датчики, которые располагаются на ремешке. Они регистрируют входящие сигналы ваших мышц и мозга; \n\n2. Съемный модуль с микроконтроллером и другой электроникой, отдельно подключаемый к ремешку и определяющий его конечное назначение. Именно он будет создан заново под все ваши заказные интеграции.\n\nУже сейчас разработаны три модификации съемных модулей.\n\n1.\tМодуль общего назначения. Управление презентациями на дисплеях, нейромашинками, дронами, роботами.\n\n2.\tПерсонализированный защищенный модуль - с системой аппаратного шифрования (для защиты передаваемых сигналов и уникальной идентификацией самого мио-ключа)\n\n3.\tМодуль удаленного доступа - с аппаратным шифрованием и системой подачи сигнала через модуль управления умным домом на базе Lora-Wan (сигнал хорошо проходит через различные бетонные перекрытия)\n"

}